<?php
/**
 * Export to PHP Array plugin for PHPMyAdmin
 * @version 4.9.0.1
 */

/**
 * Database `db_great_museums`
 */

/* `db_great_museums`.`articles` */
$articles = array(
  array('id' => '4','page' => 'great','slag' => 'metropoliten-musei-USA','title' => 'Метрополитен-музей (США)','date' => '','link' => '','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => '','text' => '<p class=\'article__text\'>Нью-Йоркский музей занимает первую строчку среди лауреатов Traveller\'s Choice, хотя основан в
            более поздний
            период – в 1870-м. Он начинался с частных коллекций, подаренных государству и выставленных в
            помещении школы
            танца. На рубеже веков архитектором Хайдом был построен главный корпус, а чуть позже – боковые
            крылья
            Метрополитен-музея, представляющего ряд разновременных построек. Они соединены лестницами и
            переходами,
            храня 3 млн произведений искусства. Здесь собрана крупнейшая коллекция произведений Рембрандта,
            создан
            Институт костюма.</p>
            <p class=\'article__text\'>Не все величайшие музеи мира, описание которых даны в статье, могут похвастаться проведением
            широкомасштабных мероприятий, каковым является ежегодный благотворительный бал Met Gala с
            участием мировых
            звёзд. В 2016-м Институт костюма отметил своё 70-летие.</p>','image' => 'Метрополитен-музей.jpg'),
  array('id' => '5','page' => 'great','slag' => 'nationalnyi-musei-Prado','title' => 'Национальный музей Прадо','date' => '','link' => '','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => '','text' => '<p class=\'article__text\'>Живопись великих испанцев представлена в Мадриде. Национальный музей основан в 1785-м и собрал
            масштабные
            коллекции полотен Гойи, Веласкеса, Сурбарана и Эль Греко. Есть здесь и произведения великих
            итальянских и
            фламандских мастеров, образцы старинных монет, драгоценностей и фарфора. С 1819-го музей
            размещается в
            нынешнем здании, выполненном в стиле классицизма (архитектор Вильянуэва), и открыт для
            посетителей. На
            площади в 58 тыс. кв. метров выставлено 1300 работ, а остальные (более 20 тысяч) хранятся в
            запасниках.</p>
            <p class=\'article__text\'>Величайшие музеи мира часто имеют филиалы. Современное искусство Прадо представлено во дворце
            Вильяэрмоса.
            Особенностью испанского музея является сдержанная элегантность зданий в отличие от Лувра и
            Эрмитажа, на
            котором остановимся чуть ниже.</p>','image' => 'Национальный музей Прадо.jpg'),
  array('id' => '6','page' => 'great','slag' => 'armitash','title' => 'Эрмитаж (Санкт-Петербург)','date' => '','link' => '','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => '','text' => '<p class=\'article__text\'>Название переводится с французского, как уединённое место, но сегодня оно одно из самых
            посещаемых в мире.
            Основанный Екатериной в конце XVIII века, музей имеет звание лучшего по итогам 2014 года. При
            Николае I
            коллекция стала столь масштабной, что двери Императорского дворца распахнулись для публики.
            Сегодня 3
            миллиона произведений искусства радуют глаз посетителей, рассказывая историю со времён каменного
            века.
            Особый интерес вызывают Бриллиантовая и Золотая кладовые Эрмитажа, куда требуется дополнительный
            билет.</p>
            <p class=\'article__text\'>Великие русские музеи расположены в строениях, имеющих культурно-историческое значение для
            страны. Эрмитаж
            состоит из пяти зданий, раскинувшихся на берегу Невы (Дворцовая набережная). Роскошный Зимний
            дворец в стиле
            барокко архитектора Б. Растрелли – украшение Санкт-Петербурга и величайший исторический
            памятник.</p>','image' => 'Эрмитаж.jpg'),
  array('id' => '7','page' => 'articles','slag' => 'hudozhnik-i-ego-talant','title' => 'Художник и его талант','date' => '','link' => 'https://muzei-mira.com/article/2148-hudozhnik-i-ego-talant.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Художественный дар — это одновременно и талант, и огромный труд. Так как искусство во многом близко ремеслу, в нем сочетается безусловное природное дарование и простые технические навыки, без которых настоящего художника никогда не будет. Именно сочетание дарования и неустанного ежедневного труда дает миру самых ярких и одаренных художников.','text' => '<p class="article__text">Художественный дар — это одновременно и талант, и огромный труд. Так как искусство во многом близко ремеслу, в нем сочетается безусловное природное дарование и простые технические навыки, без которых настоящего художника никогда не будет. Именно сочетание дарования и неустанного ежедневного труда дает миру самых ярких и одаренных художников.</p>','image' => '1483110523_hudozhnik-i-ego-talant.jpg'),
  array('id' => '8','page' => 'articles','slag' => 'zagadka-kartiny-mony-lizy-leonardo-da-vinchi','title' => 'Загадка картины «Моны Лизы» Леонардо да Винчи','date' => '','link' => 'https://muzei-mira.com/article/2147-zagadka-kartiny-mony-lizy-leonardo-da-vinchi.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Наверное, в мире нет более известного полотна, чем «Мона Лиза». Она популярна во всех странах, широко растиражирована как узнаваемый и броский образ. «Мона Лиза» за свою четырехсотлетнюю историю побывала и торговой маркой, и становилась жертвой похищения, упоминалась в песне Нат Кинг Кола, ее имя цитировалось в десятках тысяч печатных изданий и фильмов, а выражение «улыбка Моны Лизы» стало устойчивым словосочетанием, даже штампованной фразой.','text' => '<p class="article__text">Наверное, в мире нет более известного полотна, чем «Мона Лиза». Она популярна во всех странах, широко растиражирована как узнаваемый и броский образ. «Мона Лиза» за свою четырехсотлетнюю историю побывала и торговой маркой, и становилась жертвой похищения, упоминалась в песне Нат Кинг Кола, ее имя цитировалось в десятках тысяч печатных изданий и фильмов, а выражение «улыбка Моны Лизы» стало устойчивым словосочетанием, даже штампованной фразой.</p>','image' => '1483109806_mona-liza-zagadka.jpg'),
  array('id' => '9','page' => 'articles','slag' => 'kto-takie-peredvizhniki-i-pochemu-ih-tak-nazyvayut','title' => 'Кто такие передвижники и почему их так называют ?','date' => '','link' => 'https://muzei-mira.com/article/2125-kto-takie-peredvizhniki-i-pochemu-ih-tak-nazyvayut-.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Художники-передвижники внесли огромную лепту в развитие русского и мирового искусства, создав совершенно новую эстетическую шкалу и расширив сюжетный круг станковой живописи. Смело экспериментируя в технике и композиции, эти творцы новой формации обратились к социальным вопросам, транслируя через искусство свою точку зрения, а также настроение общества. Немалая заслуга передвижников лежит и в русле художественно-просветительской работы.','text' => '<p class="article__text">Художники-передвижники внесли огромную лепту в развитие русского и мирового искусства, создав совершенно новую эстетическую шкалу и расширив сюжетный круг станковой живописи. Смело экспериментируя в технике и композиции, эти творцы новой формации обратились к социальным вопросам, транслируя через искусство свою точку зрения, а также настроение общества. Немалая заслуга передвижников лежит и в русле художественно-просветительской работы.</p>','image' => '1481471933_hudozhniki-peredvizhniki.jpg'),
  array('id' => '10','page' => 'articles','slag' => 'chto-takoe-modulnaya-kartina-kak-sdelat-ee-svoimi-rukami-ceny-na-modulnye-kartiny','title' => 'Что такое модульная картина, как сделать ее своими руками ?','date' => '','link' => 'https://muzei-mira.com/article/1733-chto-takoe-modulnaya-kartina-kak-sdelat-ee-svoimi-rukami-ceny-na-modulnye-kartiny.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Модельные картины представляют собой модное украшение любого интерьера. По своей сути - это репродукции картин известных художников, удачные фотографии, даже детские рисунки, которые разделены на несколько сегментов и повешены на стену.','text' => '<p class="article__text">Модельные картины представляют собой модное украшение любого интерьера. По своей сути - это репродукции картин известных художников, удачные фотографии, даже детские рисунки, которые разделены на несколько сегментов и повешены на стену.</p>','image' => '1421516461_modulnye-kartiny.jpg'),
  array('id' => '11','page' => 'articles','slag' => 'znamenitye-muzei-sankt-peterburga','title' => 'Знаменитые музеи Санкт-Петербурга','date' => '','link' => 'https://muzei-mira.com/article/1703-znamenitye-muzei-sankt-peterburga.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Санкт-Петербург – гениальный город. Кажется, что сама его атмосфера способствует рождению талантливых людей искусства. И не напрасно, ведь город представляет собой гигантский музей, где гармонично сочетаются столь разнообразные по стилю и времени памятники культуры и архитектуры. Заботливо сохраненные в лихие времена, статуи, увековечившие людей и события, важные для города и страны, здания, площади, аллеи, по которым прогуливались люди, ставшие легендами. Даже традиции петровских времен возвратились и наполняют его детище особым содержанием.','text' => '<p class="article__text">Санкт-Петербург – гениальный город. Кажется, что сама его атмосфера способствует рождению талантливых людей искусства. И не напрасно, ведь город представляет собой гигантский музей, где гармонично сочетаются столь разнообразные по стилю и времени памятники культуры и архитектуры. Заботливо сохраненные в лихие времена, статуи, увековечившие людей и события, важные для города и страны, здания, площади, аллеи, по которым прогуливались люди, ставшие легендами. Даже традиции петровских времен возвратились и наполняют его детище особым содержанием.</p>','image' => '1416510731_sankt-peterburg.jpg'),
  array('id' => '12','page' => 'articles','slag' => 'v-luvr-bez-ocheredey-budte-hitrey','title' => 'В Лувр без очередей - будьте хитрей!','date' => '','link' => 'https://muzei-mira.com/article/1632-v-luvr-bez-ocheredey-budte-hitrey.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'В Париж каждый день едут миллионы туристов со всего мира, в первую очередь, для того, чтобы посмотреть Лувр. Ранее мы уже писали статью об этом музее, которую вы можете прочесть здесь, а сейчас хотелось бы рассказать о том, как попасть в Лувр без очереди!','text' => '<p class="article__text">В Париж каждый день едут миллионы туристов со всего мира, в первую очередь, для того, чтобы посмотреть Лувр. Ранее мы уже писали статью об этом музее, которую вы можете прочесть здесь, а сейчас хотелось бы рассказать о том, как попасть в Лувр без очереди!</p>','image' => '1408525114_ochered-v-luvr.jpg'),
  array('id' => '13','page' => 'sculpture','slag' => 'skulptura-jepohi-renessansa','title' => 'Скульптура эпохи Ренессанса','date' => '','link' => 'https://muzei-mira.com/sculpture/2731-skulptura-jepohi-renessansa.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Скульптура, как один из самых древнейших видов искусства, меняется вместе с людьми и временем. И
            скульптуры
            эпохи Ренессанса не исключение. Что нам известно об эпохе Ренессанса или, в переводе с
            латинского,
            Возрождения?','text' => '<p class="article__text">Скульптура, как один из самых древнейших видов искусства, меняется вместе с людьми и временем. И
            скульптуры
            эпохи Ренессанса не исключение. Что нам известно об эпохе Ренессанса или, в переводе с
            латинского,
            Возрождения?</p>','image' => '1559575223_skulptura-jepohi-renessansa.jpg'),
  array('id' => '14','page' => 'sculpture','slag' => 'skulptura-kitaya-foto-i-opisanie','title' => 'Скульптура Китая: фото и описание','date' => '','link' => 'https://muzei-mira.com/sculpture/1974-skulptura-kitaya-foto-i-opisanie.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Китай – страна древняя, своеобразная и очень загадочная для восприятия европейца, воспитанного
            на совершенно
            других традициях. Все искусство Китая необычно, но особенно впечатляет скульптура этой страны с
            могучей
            древней историей. Мастерство китайских резчиков и камнетесов настолько велико, что до сих пор
            поражает своим
            совершенством многих любителей скульптуры со всего земного шара.','text' => '<p class="article__text">Китай – страна древняя, своеобразная и очень загадочная для восприятия европейца, воспитанного
            на совершенно
            других традициях. Все искусство Китая необычно, но особенно впечатляет скульптура этой страны с
            могучей
            древней историей. Мастерство китайских резчиков и камнетесов настолько велико, что до сих пор
            поражает своим
            совершенством многих любителей скульптуры со всего земного шара.</p>','image' => '1461304651_skulptura-kitaya.jpg'),
  array('id' => '15','page' => 'sculpture','slag' => 'skulptury-iz-bumagi-skulptory-tvoryat-chudesa','title' => 'Скульптуры из бумаги: скульпторы творят чудеса','date' => '','link' => 'https://muzei-mira.com/sculpture/1973-skulptury-iz-bumagi-skulptory-tvoryat-chudesa.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Созданием скульптур из самых разных материалов человечество занималось с глубочайшей древности.
            Известны
            изделия из камня и рога, сделанные еще в те времена, когда люди жили в пещерах и поклонялись
            силам природы.
            Бумага – материал относительно новый, доступной широким слоям населения она стала совсем
            недавно, поэтому
            использовать для создания произведений искусства ее начали только в последнее время.','text' => '<p class="article__text">Созданием скульптур из самых разных материалов человечество занималось с глубочайшей древности.
            Известны
            изделия из камня и рога, сделанные еще в те времена, когда люди жили в пещерах и поклонялись
            силам природы.
            Бумага – материал относительно новый, доступной широким слоям населения она стала совсем
            недавно, поэтому
            использовать для создания произведений искусства ее начали только в последнее время.</p>','image' => '1461086801_skulptura-iz-bumagi.jpg'),
  array('id' => '16','page' => 'sculpture','slag' => 'istoriya-skulptury-iz-kamnya-s-drevnosti-i-do-nashih-vremen','title' => 'История скульптуры из камня с древности и до наших времен','date' => '','link' => 'https://muzei-mira.com/sculpture/1970-istoriya-skulptury-iz-kamnya-s-drevnosti-i-do-nashih-vremen.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'В попытке воплотить свое представление об окружающем мире древний человек изготовил одну из
            самых первых
            каменных скульптур, получившую впоследствии название неолитической Венеры. Это утрированное,
            даже гротескное
            изображение женского тела, по мнению ученых, символизировало плодородие, великую Богиню-Мать,
            вечный символ
            бесконечности жизни.','text' => '<p class="article__text">В попытке воплотить свое представление об окружающем мире древний человек изготовил одну из
            самых первых
            каменных скульптур, получившую впоследствии название неолитической Венеры. Это утрированное,
            даже гротескное
            изображение женского тела, по мнению ученых, символизировало плодородие, великую Богиню-Мать,
            вечный символ
            бесконечности жизни.</p>','image' => '1460446555_skulptura-iz-kamnya.jpg'),
  array('id' => '17','page' => 'sculpture','slag' => 'skulptura-20-veka-poiski-i-nahodki','title' => 'Скульптура 20 века: поиски и находки','date' => '','link' => 'https://muzei-mira.com/sculpture/1797-skulptura-20-veka-poiski-i-nahodki.html','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => 'Как и все виды искусства, скульптура в начале 20 века переживает сложный период поиска новых
            форм. Первую
            скрипку в этом массовом поиске задает Огюст Роден. Великий мастер становится законодателем в
            области
            скульптуры, его предложения встречаются коллегами и критикой и восторгом. Фактически, вся
            скульптура 20 века
            выросла из экспериментов в мастерской Родена.','text' => '<p class="article__text">Как и все виды искусства, скульптура в начале 20 века переживает сложный период поиска новых
            форм. Первую
            скрипку в этом массовом поиске задает Огюст Роден. Великий мастер становится законодателем в
            области
            скульптуры, его предложения встречаются коллегами и критикой и восторгом. Фактически, вся
            скульптура 20 века
            выросла из экспериментов в мастерской Родена.</p>','image' => '1441726223_skulptura-20-veka.jpg'),
  array('id' => '18','page' => 'cities','slag' => 'musei-barcelony','title' => 'Музеи Барселоны','date' => '','link' => '','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => '','text' => '<p class="title__paragraph">Барселона – одно из наиболее притягательных мест для туристов со всего мира. Причина этого
            заключается в наличии большого количества разнообразных достопримечательностей, в числе которых интереснейшие
            архитектурные и исторические памятники, многочисленные музеи, большинство из которых поистине уникально.</p>
            <p class="title__paragraph">Сердце города - бульвар Рамбула, в начале которого можно увидеть бронзовую статую Колумба огромных размеров, а
            пройдя километровую пешеходную зону до конца, можно полюбоваться красивой иезуитской церковью. По
            пути можно
            развлечься, наблюдая за «оживающими» скульптурами, роль которых исполняют загримированные
            соответствующим
            образом студенты. У некоторых уличных артистов выходит весьма занимательно.</p>
            <p class="title__paragraph">Если вы захотите познакомиться с идеалом каталонской готики, то Кафедральный Собор Барселоны являет
            собой
            прекрасный образчик этого стиля в архитектуре. Поблизости находится музей знаменитого живописца
            Пабло Пикассо,
            который непременно посещает каждый приезжающий в Барселону турист, даже если он не поклонник
            творчества
            всемирно известного сюрреалиста.</p>
            <p class="title__paragraph">Почти в центре Барселоны возвышается необыкновенной красоты Собор Святого Семейства, возведением
            которого
            руководил сам Гауди. Фасад Рождества – одна из наиболее значимых его работ, с четырьмя, богато
            украшенными,
            башнями. Большой популярностью у туристов также пользуется Испанская деревня и другие не менее
            интересные
            барселонские достопримечательности.</p>','image' => 'barcelona.jpg'),
  array('id' => '19','page' => 'cities','slag' => 'musei-londona','title' => 'Музеи Лондона','date' => '','link' => '','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => '','text' => '<p class="title__paragraph">Туманное очарование Лондона манит поклонников истории, искусства и атмосферы аристократической старины. В этом
            городе друг с другом соприкасаются реальности различных исторических эпох: легенды Лондиниума,
            основанного
            древними римлянами; мифы времён Альфреда Великого; период господства сурового Тауэра над зеркалом
            средневековой Темзы; времена величия Британской империи, когда целое столетие Лондон был самым
            большим городом
            на земле…</p>
            <p class="title__paragraph">Эпохи сменялись, и каждая из них оставляла свой след в этом великом городе, который стоит на берегах
            Темзы уже
            более двух тысяч лет. Музеи Лондона наглядно продемонстрируют туристу смену исторических эпох,
            познакомят с
            великими историческими деятелями, с бытом различных слоёв общества – и обычных горожан, и королей.</p>
            <p class="title__paragraph">В музеи превратились старинные дворцы, особняки, соборы и даже угрюмый Тауэр. Теперь можно без
            страха входить
            в его мрачные стены – и всё-таки у любого туриста пробегают по коже мурашки, когда он вступает в
            ворота
            древней суровой крепости.</p>
            <p class="title__paragraph">Богатства лондонских музеев и художественных галерей неисчислимы. Здесь много удивительных вещей,
            раритетов,
            диковин, собранных со всех уголков земли. Их залы наполняют произведения искусства, представляющие
            живопись и
            скульптуру всей планеты. В них хранятся сокровища Британской короны, переливаясь самыми большими
            бриллиантами
            в мире.</p>
            <p class="title__paragraph">Прогуливаясь по залам, полным памятников истории и великих произведений искусства - вы откроете для
            себя
            сердце Лондона.</p>','image' => 'london.jpg'),
  array('id' => '20','page' => 'cities','slag' => 'musei-moskvy','title' => 'Музеи Москвы','date' => '','link' => '','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => '','text' => '<p class="title__paragraph">На данной странице нашего сайта мы собрали большое количество действующих музеев Москвы и подробно
            описали их.
            Миллионы туристов приезжают в Москву, чтобы увидеть действительно красивые и исторические места.
            Такие поездки
            приносят массу удовольствия.</p>
            <p class="title__paragraph">Если Вы никогда не были в Москве, но собираетесь туда, то для начала ознакомьтесь со всем перечнем
            музеев,
            который тут есть. Выберете для себя понравившиеся, запишите адреса и телефоны музеев, и не тратьте
            время - Вы
            найдете всю информацию у нас, вплоть до стоимости билетов и схем проезда.</p>','image' => 'moscow.jpg'),
  array('id' => '21','page' => 'cities','slag' => 'musei-parisa','title' => 'Музеи Парижа','date' => '','link' => '','dates' => '','museums' => '','author' => 'Dikun','country' => '','teaser' => '','text' => '<p class="title__paragraph">Уважаемые гости сайта muzei-mira.com, сегодня мы открываем новый раздел, связанный с разделением по
            городам.
            На этой страничке будут располагаться музеи Парижа, так как именно в этом городе находится огромное
            количество
            замечательнейших исторических мест.Город Париж давным-давно получил признание у туристов.</p>
            <p class="title__paragraph">Сюда съезжаются люди из разных стран мира, чтобы посмотреть на уникальные экспонаты музеев, погулять
            возле
            Эйфелевой башни и посмотреть Лувр. Есть много различных поговорок, пословиц и высказываний,
            связанных с
            Парижем, перечислять которые мы не станем, так как Вы все их знаете.</p>
            <p class="title__paragraph">Здесь Вы найдете известнейшие музеи Парижа, их описание, расположение на картах, а также можно будет
            узнать
            как добраться до того или иного места. Вся информация будет подана очень удобно и расписана в
            мельчайших
            подробностях. Каждая ссылка ведет на отдельную новость, так что вам просто следует выбрать
            понравившийся музей
            и ознакомится с содержанием статьи.</p>
            <p class="title__paragraph">Но не стоит забывать, что Париж - это лишь один город Франции, в которой находится бесчисленное
            множество
            уникальных мест.</p>','image' => 'paris.jpg'),
  array('id' => '22','page' => 'painting','slag' => 'vasnecov-victor-mihailovich','title' => 'Васнецов Виктор Михайлович','date' => '','link' => '','dates' => '15 мая 1848/23 июня 1926','museums' => '<li>Русский музей</li>
                <li>Третьяковская галерея</li>','author' => 'Dikun','country' => 'Россия','teaser' => '','text' => '<p class="article__text">Виктор Михайлович Васнецов родился в 1848 году 15 мая в селе со смешным названием Лопьял. Отец
                Васнецова был священником, также как и его дед и прадед. В 1850 году Михаил Васильевич увез семью в село
                Рябово. Это было связано с его службой. У Виктора Васнецова было 5 братьев, один из которых также стал знаменитым
                художников, звали его Аполлинарий.</p>
                <p class="article__text">Талант Васнецова проявился с детства, но крайне неудачное денежное положение в семье не оставило
                вариантов,       как отдать Виктора в Вятское духовное училище в 1858 году. Уже в 14-летнем возрасте Виктор
                Васнецов учился в
                Вятской духовной семинарии. Детей священников туда брали бесплатно.</p>
                <p class="article__text">Так и не окончив семинарию, в 1867 году Васнецов отправился в Петербург поступать в Академию
                художеств.
                Денег у него было совсем мало, и Виктор выставил на «аукцион» 2 свои картины – «Молочница» и
                «Жница». До
                отъезда он так и не получил за них денег. 60 рублей за эти две картины он получил спустя
                несколько месяцев
                уже в Петербурге. Прибыв в столицу, у молодого художника было всего 10 рублей.</p>','image' => 'Васнецов.jpg'),
  array('id' => '23','page' => 'painting','slag' => 'aivazovskiy-ivan-constatinovich','title' => 'Айвазовский Иван Константинович','date' => '','link' => '','dates' => '29 июля 1817/5 мая 1900','museums' => '<li>Русский музей</li>
                <li>Эрмитаж</li>
                <li>Третьяковская галерея</li>','author' => 'Dikun','country' => 'Россия','teaser' => '','text' => '<p class="article__text">Такое имя при крещении получил будущий великий русский художник Айвазовский Иван Константинович.
                Мальчик
                любил рисовать с детства, но семья была бедной, и не видать бы России великого художника, если
                бы не
                градоначальник Феодосии А.И. Казначеев. Именно с его помощью Айвазовский был принят сначала в
                гимназию в
                Симферополе, а затем - в петербургскую художественную Академию. В Петербурге Айвазовский быстро
                стал
                "своим": общается с Брюлловым, Глинкой, Крыловым.</p>
                <p class="article__text">Судьбой Айвазовского стало море. Первые морские этюды художник написал еще в Академии, некоторые
                из них были
                премированы. Но биография русского художника, возможно, была бы совсем другой, если бы в 1838
                году Иван
                Константинович Айвазовский не отправился бы на два года в Крым. В это время Айвазовский
                знакомится с
                будущими морскими героями России - Нахимовым, Лазаревым, Корниловым. Знакомство накладывает
                отпечаток на
                творчество: теперь это не просто морские этюды, а картины-баталии.</p>
                <p class="article__text">В 1840 году Айвазовский уезжает за границу, где настолько плодотворно трудится, так ярко
                раскрывает свой
                талант, что награждается золотой медалью французской художественной академии и становится
                кавалером Ордена
                Почетного легиона.</p>','image' => 'Иван Айвазовский.jpg'),
  array('id' => '24','page' => 'painting','slag' => 'repin-ilya-efimovich','title' => 'Репин Илья Ефимович','date' => '','link' => '','dates' => '5 августа 1844/29 сентября 1930','museums' => '<li>Русский музей</li>
                <li>Третьяковская галерея</li>','author' => 'Dikun','country' => 'Россия','teaser' => '','text' => '<p class="article__text">И. Е. Репин родился в г. Чугуеве, расположенном на территории Харьковской губернии, в 1844 году.
                И никому
                тогда в голову не могло даже прийти, что этот обычный мальчишка из бедной семьи станет великим
                русским
                художником. Мать первая заметила его способности в то время, когда он помогал ей, готовясь к
                Пасхе,
                расписывать яйца. Как ни радовалась мать такому таланту, на его развитие денег у нее не было.</p>
                <p class="article__text">Илья стал посещать уроки местной школы, где учились топографии, после закрытия которой поступил
                к иконописцу
                Н. Бунакову, в его мастерскую. Получив в мастерской необходимые навыки в рисовании,
                пятнадцатилетний Репин
                стал частым участником росписи многочисленных церквей в селах. Так продолжалось четыре года,
                после чего с
                накопленными ста рублями будущий художник отправился в Петербург, где собрался поступить в
                Академию
                художеств.</p>
                <p class="article__text">Провалив вступительные экзамены, он стал слушателем подготовительной художественной школы при
                Обществе
                поощрения художеств. Среди первых его преподавателей в школе был И. Н. Крамской, который еще
                долго был
                верным наставником Репина. На следующий год Илью Ефимовича приняли в Академию, где он стал
                писать работы
                академические, а заодно и несколько произведений написал по собственному желанию.</p>','image' => 'Репин Илья.jpg'),
  array('id' => '25','page' => 'painting','slag' => 'mickelanjelo-cavadjio','title' => 'Микиланджело Караваджо','date' => '','link' => '','dates' => '29 сентября 1571/18 июля 1610','museums' => '<li>Галерея Уффици</li>
                <li>Национальная галерея (Лондон)</li>
                <li>Лувр</li>
                <li>Метрополитен музей</li>
                <li>Галерея Боргезе</li>','author' => 'Dikun','country' => 'Италия','teaser' => '','text' => '<p class="article__text">Микеланджело Меризи да Караваджо родился в 1571 году в Италии в Ломбардии. До сих пор неизвестно
                ни где
                родился этот выдающийся человек, ни дата его рождения. Ученые предполагают, что он мог родиться
                в Милане,
                либо в небольшом городке неподалеку от Милана – Караваджо. Микеланджело был самым старшим сыном
                в семье. У
                него было трое братьев и сестра, которая была младше всех. Их отец занимался строительством, и
                имел хорошее
                жалование и образование.</p>
                <p class="article__text">Когда в 1576 году началась эпидемия чумы, семье Микеланджело пришлось переехать из Милана снова
                в Караваджо.
                В 1577 году умер его отец, и тогда в семье стала начались некоторые проблемы. В этот период
                больше ничего
                неизвестно о биографии Микеланджело Меризи.</p>
                <p class="article__text">Следующая дата, 1584 год, прервала этот период. Микеланджело стал учеником миланского художника
                Симоне
                Петерцано. После обучение у этого несправедливо забытого всеми живописца, Микеланджело должен
                был получить
                звание художника, но никаких подтверждающих фактов по этому поводу, к сожалению не сохранилось.</p>
                <p class="article__text">В 1592 году семья Караваджо вновь пережила очередную трагедию – умерла мать. После этого случая
                все
                наследство родителей было поделено между детьми. Микеланджело получил хорошую долю, которой
                хватило, чтобы
                покинуть свой родной город и перебраться в Рим. По некоторым сведениям, Микеланджело не просто
                так сбежал из
                Милана. Многие биографы считают, что он убил человека, то ли очень серьезно ранил, поэтому, ему
                было
                необходимо переехать.</p>
                <p class="article__text">Первое время пребывания в столице Италии Микеланджело Меризи да Караваджо испытывал трудности с
                поиском
                работы, но вскоре он устроился подмастерьем у Джузеппе Чезари, который считался в то время одним
                из лучших
                художников Италии. Но их сотрудничество было недолгим. Караваджо попал в больницу из-за того,
                что его очень
                сильно ударила лошадь. После своего выздоровления он решил работать сам.</p>','image' => 'Микиланджело.jpg'),
  array('id' => '26','page' => 'painting','slag' => 'leonardo-da-vinchi','title' => 'Леонардо Да Винчи','date' => '','link' => '','dates' => '15 апреля 1452/2 мая 1519','museums' => '<li>Эрмитаж</li>
                <li>Лувр</li>
                <li>Национальная галерея искусств (Вашингтон)</li>
                <li>Галерея Уффици</li>
                <li>Галерея Академии</li>','author' => 'Dikun','country' => 'Италия','teaser' => '','text' => '<p class="article__text">Леонардо да Винчи смело можно отнести к уникальным людям нашей планеты... Ведь он известен не
                только как
                один из величайших художников и скульпторов Италии, а также как величайший ученый,
                исследователь, инженер,
                химик, анатом, ботаник, философ, музыкант и поэт. Его творения, открытия и исследования не на
                одну эпоху
                опередили время.</p>
                <p class="article__text">Леонардо да Винчи был рожден 15 апреля 1452 года недалеко от Флоренции, в городе Винчи (Италия).
                Про мать да
                Винчи, известно довольно мало информации, только то что она была крестьянкой, не состояла с
                отцом Леонардо в
                браке и до 4-х лет занималась воспитанием сына в деревне, после чего он был переправлен в семью
                отца. А вот
                отец Леонардо, Пьеро Винчи, был довольно богатым гражданином, работал нотариусом, а также имел в
                своем
                владении земли и титул мессэра.</p>
                <p class="article__text">Леонардо да Винчи начальное образование, в которое входило умение писать, читать, основы
                математики и латыни
                получал на дому. Для многих была интересной его манера писать в зеркальном отражении слева
                направо. Хотя при
                необходимости мог без особого труда писать и традиционно.</p>
                <p class="article__text">В 1469 году сын вместе с отцом переезжает во Флоренцию, где Леонардо начинает изучать профессию
                художника,
                не самую почитаемую в то время, хотя у Пьеро и было желание, чтобы сын унаследовал профессию
                нотариуса.</p>
                <p class="article__text">Но в то время незаконнорожденный не мог быть ни врачом ни юристом. И уже в 1472 году Леонардо
                принимают в
                гильдию живописцев Флоренции, а в 1473 году написана самая первая датированная работа Леонардо
                да Винчи. На
                этом пейзаже был изображен набросок долины реки.</p>','image' => 'Да Винчи.jpg'),
  array('id' => '27','page' => 'painting','slag' => 'rafael-santi','title' => 'Рафаэль Санти','date' => '','link' => '','dates' => '1483/6 апреля 1520','museums' => '<li>Галерея Уффици</li>
                <li>Лувр</li>
                <li>Метрополитен музей</li>
                <li>Дрезденская галерея</li>','author' => 'Dikun','country' => 'Италия','teaser' => '','text' => '<p class="article__text">Родился Рафаэль Санти в апреле 1483 года, в Италии, в небольшом городке под названием Урбино.
                Спустя 8 лет
                умерла его мать, а через 3 года скончался и отец, потому Рафаэль остался круглой сиротой. Уже к
                этому
                времени многие известные художники видели в маленьком мальчике большой талант.</p>
                <p class="article__text">Первой картиной Рафаэля стало изображение церкви Сан-Агостино. Эту картину ему заказали в 1500
                году. Его
                всегда восхищали картины итальянских художников, поэтому, когда ему исполнился 21 год, он
                решается учиться у
                самых знаменитых: Леонардо и Микеланджело. К концу 1508 г. он переезжает в Рим, где его нанимает
                на работу
                папа Юлий II. Это стало поворотным событием в жизни художника.</p>
                <p class="article__text">В 1514 году его пригласили на реставрацию храма Петра. Несмотря на то, что работы было очень
                много, Рафаэль
                смог успешно совместить эту работу с несколькими другими. В 1515 году он стал трудиться намного
                продуктивнее
                и папа Римский возложил на него ответственность за перепись различных античных мраморных
                изваяний и фресок.
                Хоть такие мастера как Микеланджело и Да Винчи были более талантливыми, однако они часто, в
                отличие от
                Рафаэля, оставляли свои работы незавершенными.</p>
                <p class="article__text">Рафаэль Санти никогда не был женат, однако хотел когда-то вступить в брак с племянницей одного
                важного
                кардинала. По мнению многих специалистов в области искусства, его ранняя смерть обусловлена его
                сексуальной
                невоздержанностью. Скончался этот знаменитый художник в свой 37-й День Рождения. Похоронен
                Рафаэль Санти в
                римском Пантеоне.</p>','image' => 'Рафаэль Санти.jpg'),
  array('id' => '28','page' => 'painting','slag' => 'yan-vermeer','title' => 'Ян Вермеер','date' => '','link' => '','dates' => '31 октября 1632/15 декабря 1675','museums' => '<li>Берлинская картинная галерея</li>
                <li>Дрезденская галерея</li>
                <li>Лувр</li>
                <li>Метрополитен музей</li>
                <li>Маурицхёйс</li>','author' => 'Dikun','country' => 'Голландия','teaser' => '','text' => '<p class="article__text">Нидерландский художник, творивший в 17-м веке, почти забытый в 18-м, и заново вспыхнувший своим
                гением в
                конце 19-го века – это Ян Вермеер (или Ян Делфтский). Когда биографы начнут собирать документы и
                материалы о
                нем, то он вполне заслужено получит прозвище «Делфтский скиф», так как, подобно мифологическому
                сфинксу, его
                история жизни хранит молчание о своем прошлом.</p>
                <p class="article__text">В его исследуемой биографии много белых пятен, мало достоверной, подтвержденной документами
                информации. Даже
                больше известно о его родственниках, родителях и теще, чем о некоторых фактах жизни художника.</p>
                <p class="article__text">Известно, что родился Ян в октябре 1632 года в городе Делфт, что в районе Южной Голландии, в
                семье успешного
                торговца, ремесленника (отец Яна занимался ткачеством), а впоследствии содержателя постоялого
                двора.
                Известный факт также, что он был вторым ребенком и единственным сыном у своих родителей.</p>
                <p class="article__text">Нет никаких данных о том как он рос, где учился. Предполагается, что Ян всего однажды выезжал в
                Гаагу, а так
                всю свою жизнь прожил в Делфте, который он очень любил и часто рисовал. Местные виды города,
                изображенные
                Вермеером, выглядят безмятежными, прекрасными, умиротворенными.</p>
                <p class="article__text">1653 год отмечен такими вехами в жизни Яна Вермеера как женитьба и вступление в местную гильдию
                Святого
                Луки, где он зарегистрирован мастером живописи. В апреле 1653 года он женился на девушке из
                окрестной
                деревни, они прожили всю жизнь, и у них было 11 детей.</p>
                <p class="article__text">Кстати, чтобы жениться, Яну пришлось даже сменить вероисповедание с
                кальвинистско-протестантского на
                католическое. Только после этого, его будущая теща Мария Тинс дала согласие на брак. Кстати, она
                увлекалась
                коллекционированием картин и ее коллекция работ художников, относящихся к утрехтской школе
                живописи, была
                очень неплоха.','image' => 'Вермеер.jpg'),
  array('id' => '29','page' => 'painting','slag' => 'vincent-van-gog','title' => 'Винсент Ван Гог','date' => '','link' => '','dates' => '30 марта 1853/29 июля 1890','museums' => '<li>Метрополитен музей</li>
                <li>ГМИИ им. Пушкина</li>
                <li>Эрмитаж</li>
                <li>Музей д"Орсе</li>
                <li>Музей современного искусства (Нью-Йорк)</li>','author' => 'Dikun','country' => 'Голландия','teaser' => '','text' => '<p class="article__text">Винсент Ван Гог родился в голландском городе Гроот-Зундерте 30 марта 1853 года. Ван гог был
                первым ребенком
                в семье (не считая родившегося мертвым брата). Отца звали Теодор Ван Гог, мать - Карнелией.
                Семья была у них
                большая: 2 сына и три дочери. В роду Ван Гога все мужчины, так или иначе имели дело с картинами,
                либо
                служили церкви. Уже к 1869 году, даже не закончив школу, он стал работать в фирме, которая
                продавала
                картины. По правде говоря, у Ван Гога не получалось хорошо продавать картины, но зато он обладал
                безграничной любовью к живописи, а также ему хорошо давались языки. В 1873 году, в 20-летнем
                возрасте, он
                попал в Лондон, где провел 2 года, которые изменили всю его жизнь.</p>
                <p class="article__text">В Лондоне Ван Гог жил припеваючи. У него было весьма хорошее жалование, которого хватало на
                посещение
                различных картинных галерей и музеев. Он даже купил себе цилиндр, без которого просто нельзя
                было обойтись в
                Лондоне. Все шло к тому, что Ван Гог мог бы стать преуспевающим торговцем, но ...как это часто
                бывает, на
                пути его карьеры стала любовь, да, именно любовь. Ван Гог до беспамятства влюбился в дочку своей
                квартирной
                хозяйки, но узнав что она уже обручена, очень замкнулся в себе, стал безразлично относится к
                своей работе.
                Когда он вернулся в Париж его уволили.</p>
                <p class="article__text">В 1877 году Ван Гог стал снова жить в Голландии, и все больше находил утешение в религии. После
                переезда в
                Амстердам он начал учиться на священника, но вскоре бросил учебу, так как обстановка на
                факультете его не
                устраивала.</p>
                <p class="article__text">В 1886 году в начале марта Ван Гог переезжает в Париж к совему брату Тео, и живет у него на
                квартире. Там он
                берет уроки живописи у Фернана Кормона, и знакомится с такими личностями как Писсаро, Гоген и
                многими
                другими художниками. Очень быстро он забывает весь мрак голландской жизни, и быстро завоевывает
                уважение как
                художник. Рисует четко, ярко в стиле импрессионизма и постимпрессионизма.</p>','image' => 'Ван Гог.jpg'),
  array('id' => '30','page' => 'painting','slag' => 'ieronim-bosh','title' => 'Иероним Босх','date' => '','link' => '','dates' => '1450/9 августа 1516','museums' => '<li>Музей Прадо</li>
                <li>Лувр</li>
                <li>Музей Бойманса-ван Бёнингена</li>
                <li>Национальная галерея искусств (Вашингтон)</li>','author' => 'Dikun','country' => 'Голландия','teaser' => '','text' => '<p class="article__text">Иеронима Босха называют «отцом сюрреализма», и его картины до сих пор поражают ценителей
                искусства своими
                причудливыми образами.</p>
                <p class="article__text">Босх – это прозвище, а звали по-настоящему художника Йероен ван Акен. Родился в 1450 году в
                семействе
                художников в городе Хертогенбосе. Хоть и отец Босха, и его дед были хорошими художниками, все же
                первым его
                учителем был Д. Боутс – голландский художник, который заезжал в город Хертогенбос, и даже иногда
                жил
                продолжительное время.</p>
                <p class="article__text">Творчество Босха началось с росписей деталей различных алтарей, капелл. Одной из первых
                выдающихся работ
                Иеронима Босха была роспись створок алтаря в соборе Святого Иоанна. Надо заметить, что это
                работа очень
                понравилась Филиппу Красивому, который впоследствии стал королем Кастилии.</p>
                <p class="article__text">Босх был жизнерадостным и общительным человеком, но за пределы своего села Оерошорт выезжал
                очень редко и
                недалеко, где поселился после женитьбы.</p>
                <p class="article__text">Картины Иеронима Босха до сих пор остаются загадкой для искусствоведов. На его счет записано
                около 40
                картин. Возможно, их было и больше, но художник никогда не подписывал свои работы.</p>
                <p class="article__text">Помимо рисования Босх занимался изготовлением гравюр, был неплохим кузнецом. Однажды он сделал
                огромную
                роспись на стекле в церкви, а также изготовил отличную металлическую рамку.</p>
                <p class="article__text">Картины Босха висели во многих королевских дворах, и вызывали восхищение его современников.
                Жизнь Босха
                закончилась 9 августа 1516 года, в городе, где он и родился.</p>','image' => 'Иероним Босх.jpg'),
  array('id' => '31','page' => 'painting','slag' => 'pablo-pikasso','title' => 'Пабло Пикассо','date' => '','link' => '','dates' => '25 октября 1881/8 апреля 1973','museums' => '<li>Центр искусств королевы Софии</li>
                <li>Метрополитен музей</li>
                <li>Эрмитаж</li>
                <li>Музей изобразительных искусств им. Пушкина</li>
                <li>Музей современного искусства (Нью-Йорк)</li>','author' => 'Dikun','country' => 'Испания','teaser' => '','text' => '<p class="article__text">Художник Пабло Пикассо родился в Испании в семье искусствоведа Хосе Руиса в 1881 году. Хосе Руис
                увлекался
                живописью, но как только понял, что в семье растет гений, отдал кисти и краски юному Пабло и
                стал его первым
                учителем. В 13 лет Пикассо поступил в Барселонскую академию художеств, затем - в академию
                "Сан-Фернандо" в
                Мадриде.</p>
                <p class="article__text">После учебы Пабло Пикассо переезжает в Париж. Именно во Франции испанский художник написал свои
                лучшие
                работы. Творческая биография Пабло Пикассо разделяется на несколько этапов.</p>
                <p class="article__text">Голубой период. Картины этого периода выполнены, в основном, в холодных сине-зеленых тонах.
                Герои - старики,
                бедные матери и дети. Сам художник в это время беден и несчастен.</p>
                <p class="article__text">Розовый период. Картины становятся более жизнерадостными, в них преобладают розовые и оранжевые
                тона. В этом
                период в жизни Пабло Пикассо появляется Фернанда Оливье - возлюбленная и муза.</p>
                <p class="article__text">Африканский период. Отход от изображения конкретного человека, появляются африканские мотивы.</p>
                <p class="article__text">Кубизм. Предметы, изображенные на картинах, как бы построены из кубиков. Искусствоведы не
                приняли кубизма,
                но картины замечательно продаются.</p>
                <p class="article__text">Неоклассицизм. Цвета становятся ярче, образы - четче. Первая женитьба на балерине Ольге
                Хохловой, рождение
                сына.</p>
                <p class="article__text">Сюрреализм. Четкий отпечаток на творчестве семейных проблем: серия портретов женщины. Новая
                любовь, рождение
                дочери. Увлечение скульптурой.</p>','image' => 'Пабло Пикассо.jpg'),
  array('id' => '32','page' => 'painting','slag' => 'salvador-dali','title' => 'Сальвадор Дали','date' => '','link' => '','dates' => '11 мая 1904/23 января 1989','museums' => '<li>Музей Сальвадора Дали</li>
                <li>Метрополитен музей</li>
                <li>Метрополитен музей</li>
                <li>Центр искусств королевы Софии</li>
                <li>Галерея Тейт</li>
                <li>Музей современного искусства (Нью-Йорк)</li>','author' => 'Dikun','country' => 'Испания','teaser' => '','text' => '<p class="article__text">Великий и неординарный человек Сальвадор Дали родился в Испании в городе Фигерас в 1904 году 11
                мая. Его
                родители были очень разные. Мать верила в бога, а отец наоборот, был атеистом. Отца Сальвадора
                Дали звали
                тоже Сальвадор. Многие считают, что Дали назвали в честь отца, но это не совсем так.</p>
                <p class="article__text">Хоть у отца и сына были одинаковые имена, все же младшего Сальвадора Дали назвали в память о его
                брате,
                который умер не дожив до двухлетнего возраста. Это беспокоило будущего художника, так как он
                чувствовал себя
                двойником, каким-то отголоском прошлого. У Сальвадора была сестра, которая родилась в 1908 году.</p>
                <p class="article__text">Учился Дали очень плохо, был балованным и неусидчивым, хотя способности к рисованию у него
                появились еще в
                детстве. Первым учителем Сальвадора стал Рамон Пичот. Уже в 14 лет его картины были на выставке
                в Фигерасе.</p>
                <p class="article__text">В 1921 году Сальвадор Дали уехал в Мадрид и поступил там в Академию изобразительных искусств.
                Учеба ему не
                нравилась. Он считал, что сам может преподавать своим учителям искусство рисования. Он оставался
                в Мадриде
                лишь потому, что ему было интересно общаться с его товарищами. Там он познакомился с Федерико
                Гарсиа Лорка и
                Луисом Бунюэлем.</p>','image' => 'Дали.jpg'),
  array('id' => '33','page' => 'painting','slag' => 'fransisko-de-goya','title' => 'Франсиско де Гойя','date' => '','link' => '','dates' => '30 марта 1746/16 апреля 1828','museums' => '<li>Музей Прадо</li>
                <li>Галерея Уффици</li>
                <li>Эрмитаж Лувр</li>
                <li>Национальная галерея искусств (Вашингтон)</li>','author' => 'Dikun','country' => 'Испания','teaser' => '','text' => '<p class="article__text">Знаменитый художник Франсиско де Гойя родился 30 марта 1746 года в Фуэндетодос в Испании. Он
                начал свои
                исследования искусства еще подростком и даже некоторое время провел в Риме, для продвижения
                своих навыков. В
                1770-х годах Гойя работал в испанском королевском дворе. В дополнение заказов портретов дворян,
                он создал
                произведения, которые критиковали социальные и политические проблемы своей эпохи.</p>
                <p class="article__text">Сын гульден, Гойя провел часть своей юности в Сарагосе. Там он начал заниматься живописью в
                возрасте около
                четырнадцати лет. Был студентом Хосе Мартинес Лузан. Он копировал произведения великих мастеров,
                находя
                вдохновение в творчестве таких художников, как Диего Родригес де Сильва Веласкес и у Рембрандта
                ван Рейна.</p>
                <p class="article__text">Позже Гойя переехал в Мадрид, где он начал работать с братьями-Франциско и Рамон Bayeu у Subías
                в их студии.
                Он стремился продолжить свое художественное образование в 1770 или 1771, путешествуя по Италии.
                В Риме Гойя
                изучал классику там и работал. Он представил картину в конкурсе, проводимом Академией изящных
                искусств в
                городе Парме. В то время как судьям понравилась его работа, ему не удалось выиграть главный
                приз.</p>','image' => 'Франсиско Де Гойя.jpg')
);

/* `db_great_museums`.`users` */
$users = array(
  array('id' => '3','login' => 'pavel','password' => '$2y$10$/KjlUjgKg.Gmm9pQEIqNyutBfJvjDgbbeEG3oYq06Vkiv.6tr1FcK','email' => 'pavel@mail.ru','role' => 'moderator','name' => 'Павел','surname' => 'гультяев','note' => ''),
  array('id' => '4','login' => 'admin','password' => '$2y$10$bl9vwdb.QJ8wa1zciuBhCOrGgqPxOzdEbtXT94J1gqWMfovyYg9Ey','email' => 'pavlek.2000@mail.ru','role' => 'user','name' => 'Павел','surname' => 'Гультяев','note' => NULL)
);
