<?php
$arr = [
    [
        "id" => "1",
        "page" => "articles",
        "slag" => "hudozhnik-i-ego-talant",
        "link" => "https://muzei-mira.com/article/2148-hudozhnik-i-ego-talant.html",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Художник и его талант",
            "teaser" => "Художественный дар — это одновременно и талант, и огромный труд. Так как искусство во многом близко ремеслу, в нем сочетается безусловное природное дарование и простые технические навыки, без которых настоящего художника никогда не будет. Именно сочетание дарования и неустанного ежедневного труда дает миру самых ярких и одаренных художников.",
            "country" => "",
            "text" => "<p class='article__text'>Художественный дар — это одновременно и талант, и огромный труд. Так как искусство во многом близко ремеслу, в нем сочетается безусловное природное дарование и простые технические навыки, без которых настоящего художника никогда не будет. Именно сочетание дарования и неустанного ежедневного труда дает миру самых ярких и одаренных художников.</p>"
        ],
        "image" => "1483110523_hudozhnik-i-ego-talant.jpg"
    ],
    [
        "id" => "2",
        "page" => "articles",
        "slag" => "zagadka-kartiny-mony-lizy-leonardo-da-vinchi",
        "link" => "https://muzei-mira.com/article/2147-zagadka-kartiny-mony-lizy-leonardo-da-vinchi.html",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Загадка картины «Моны Лизы» Леонардо да Винчи",
            "teaser" => "Наверное, в мире нет более известного полотна, чем «Мона Лиза». Она популярна во всех странах, широко растиражирована как узнаваемый и броский образ. «Мона Лиза» за свою четырехсотлетнюю историю побывала и торговой маркой, и становилась жертвой похищения, упоминалась в песне Нат Кинг Кола, ее имя цитировалось в десятках тысяч печатных изданий и фильмов, а выражение «улыбка Моны Лизы» стало устойчивым словосочетанием, даже штампованной фразой.",
            "country" => "",
            "text" => "<p class='article__text'>Наверное, в мире нет более известного полотна, чем «Мона Лиза». Она популярна во всех странах, широко растиражирована как узнаваемый и броский образ. «Мона Лиза» за свою четырехсотлетнюю историю побывала и торговой маркой, и становилась жертвой похищения, упоминалась в песне Нат Кинг Кола, ее имя цитировалось в десятках тысяч печатных изданий и фильмов, а выражение «улыбка Моны Лизы» стало устойчивым словосочетанием, даже штампованной фразой.</p>"
        ],
        "image" => "1483109806_mona-liza-zagadka.jpg"
    ],
    [
        "id" => "3",
        "page" => "articles",
        "slag" => "kto-takie-peredvizhniki-i-pochemu-ih-tak-nazyvayut",
        "link" => "https://muzei-mira.com/article/2125-kto-takie-peredvizhniki-i-pochemu-ih-tak-nazyvayut-.html",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Кто такие передвижники и почему их так называют ?",
            "teaser" => "Художники-передвижники внесли огромную лепту в развитие русского и мирового искусства, создав совершенно новую эстетическую шкалу и расширив сюжетный круг станковой живописи. Смело экспериментируя в технике и композиции, эти творцы новой формации обратились к социальным вопросам, транслируя через искусство свою точку зрения, а также настроение общества. Немалая заслуга передвижников лежит и в русле художественно-просветительской работы.",
            "country" => "",
            "text" => "<p class='article__text'>Художники-передвижники внесли огромную лепту в развитие русского и мирового искусства, создав совершенно новую эстетическую шкалу и расширив сюжетный круг станковой живописи. Смело экспериментируя в технике и композиции, эти творцы новой формации обратились к социальным вопросам, транслируя через искусство свою точку зрения, а также настроение общества. Немалая заслуга передвижников лежит и в русле художественно-просветительской работы.</p>"
        ],
        "image" => "1481471933_hudozhniki-peredvizhniki.jpg"
    ],
    [
        "id" => "4",
        "page" => "articles",
        "slag" => "chto-takoe-modulnaya-kartina-kak-sdelat-ee-svoimi-rukami-ceny-na-modulnye-kartiny",
        "link" => "https://muzei-mira.com/article/1733-chto-takoe-modulnaya-kartina-kak-sdelat-ee-svoimi-rukami-ceny-na-modulnye-kartiny.html",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Что такое модульная картина, как сделать ее своими руками ?",
            "teaser" => "Модельные картины представляют собой модное украшение любого интерьера. По своей сути - это репродукции картин известных художников, удачные фотографии, даже детские рисунки, которые разделены на несколько сегментов и повешены на стену.",
            "country" => "",
            "text" => "<p class='article__text'>Модельные картины представляют собой модное украшение любого интерьера. По своей сути - это репродукции картин известных художников, удачные фотографии, даже детские рисунки, которые разделены на несколько сегментов и повешены на стену.</p>"
        ],
        "image" => "1421516461_modulnye-kartiny.jpg"
    ],
    [
        "id" => "5",
        "page" => "articles",
        "slag" => "znamenitye-muzei-sankt-peterburga",
        "link" => "https://muzei-mira.com/article/1703-znamenitye-muzei-sankt-peterburga.html",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Знаменитые музеи Санкт-Петербурга",
            "teaser" => "Санкт-Петербург – гениальный город. Кажется, что сама его атмосфера способствует рождению талантливых людей искусства. И не напрасно, ведь город представляет собой гигантский музей, где гармонично сочетаются столь разнообразные по стилю и времени памятники культуры и архитектуры. Заботливо сохраненные в лихие времена, статуи, увековечившие людей и события, важные для города и страны, здания, площади, аллеи, по которым прогуливались люди, ставшие легендами. Даже традиции петровских времен возвратились и наполняют его детище особым содержанием.",
            "country" => "",
            "text" => "<p class='article__text'>Санкт-Петербург – гениальный город. Кажется, что сама его атмосфера способствует рождению талантливых людей искусства. И не напрасно, ведь город представляет собой гигантский музей, где гармонично сочетаются столь разнообразные по стилю и времени памятники культуры и архитектуры. Заботливо сохраненные в лихие времена, статуи, увековечившие людей и события, важные для города и страны, здания, площади, аллеи, по которым прогуливались люди, ставшие легендами. Даже традиции петровских времен возвратились и наполняют его детище особым содержанием.</p>"
        ],
        "image" => "1416510731_sankt-peterburg.jpg"
    ],
    [
        "id" => "6",
        "page" => "articles",
        "slag" => "v-luvr-bez-ocheredey-budte-hitrey",
        "link" => "https://muzei-mira.com/article/1632-v-luvr-bez-ocheredey-budte-hitrey.html",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "В Лувр без очередей - будьте хитрей!",
            "teaser" => "В Париж каждый день едут миллионы туристов со всего мира, в первую очередь, для того, чтобы посмотреть Лувр. Ранее мы уже писали статью об этом музее, которую вы можете прочесть здесь, а сейчас хотелось бы рассказать о том, как попасть в Лувр без очереди!",
            "country" => "",
            "text" => "<p class='article__text'>В Париж каждый день едут миллионы туристов со всего мира, в первую очередь, для того, чтобы посмотреть Лувр. Ранее мы уже писали статью об этом музее, которую вы можете прочесть здесь, а сейчас хотелось бы рассказать о том, как попасть в Лувр без очереди!</p>"
        ],
        "image" => "1408525114_ochered-v-luvr.jpg"
    ],

];
?>