<?php
$arr = [
    [
        "id" => "1",
        "page" => "cities",
        "slag" => "musei-barcelony",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Музеи Барселоны",
            "teaser" => "",
            "country" => "",
            "text" => "<p class='title__paragraph'>Барселона – одно из наиболее притягательных мест для туристов со всего мира. Причина этого
            заключается в наличии большого количества разнообразных достопримечательностей, в числе которых интереснейшие
            архитектурные и исторические памятники, многочисленные музеи, большинство из которых поистине уникально.</p>
            <p class='title__paragraph'>Сердце города - бульвар Рамбула, в начале которого можно увидеть бронзовую статую Колумба огромных размеров, а
            пройдя километровую пешеходную зону до конца, можно полюбоваться красивой иезуитской церковью. По
            пути можно
            развлечься, наблюдая за «оживающими» скульптурами, роль которых исполняют загримированные
            соответствующим
            образом студенты. У некоторых уличных артистов выходит весьма занимательно.</p>
            <p class='title__paragraph'>Если вы захотите познакомиться с идеалом каталонской готики, то Кафедральный Собор Барселоны являет
            собой
            прекрасный образчик этого стиля в архитектуре. Поблизости находится музей знаменитого живописца
            Пабло Пикассо,
            который непременно посещает каждый приезжающий в Барселону турист, даже если он не поклонник
            творчества
            всемирно известного сюрреалиста.</p>
            <p class='title__paragraph'>Почти в центре Барселоны возвышается необыкновенной красоты Собор Святого Семейства, возведением
            которого
            руководил сам Гауди. Фасад Рождества – одна из наиболее значимых его работ, с четырьмя, богато
            украшенными,
            башнями. Большой популярностью у туристов также пользуется Испанская деревня и другие не менее
            интересные
            барселонские достопримечательности.</p>"
        ],
        "image" => "../../images/cities/barcelona.jpg",
    ],
    [
        "id" => "2",
        "page" => "cities",
        "slag" => "musei-londona",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Музеи Лондона",
            "teaser" => "",
            "country" => "",
            "text" => "<p class='title__paragraph'>Туманное очарование Лондона манит поклонников истории, искусства и атмосферы аристократической старины. В этом
            городе друг с другом соприкасаются реальности различных исторических эпох: легенды Лондиниума,
            основанного
            древними римлянами; мифы времён Альфреда Великого; период господства сурового Тауэра над зеркалом
            средневековой Темзы; времена величия Британской империи, когда целое столетие Лондон был самым
            большим городом
            на земле…</p>
            <p class='title__paragraph'>Эпохи сменялись, и каждая из них оставляла свой след в этом великом городе, который стоит на берегах
            Темзы уже
            более двух тысяч лет. Музеи Лондона наглядно продемонстрируют туристу смену исторических эпох,
            познакомят с
            великими историческими деятелями, с бытом различных слоёв общества – и обычных горожан, и королей.</p>
            <p class='title__paragraph'>В музеи превратились старинные дворцы, особняки, соборы и даже угрюмый Тауэр. Теперь можно без
            страха входить
            в его мрачные стены – и всё-таки у любого туриста пробегают по коже мурашки, когда он вступает в
            ворота
            древней суровой крепости.</p>
            <p class='title__paragraph'>Богатства лондонских музеев и художественных галерей неисчислимы. Здесь много удивительных вещей,
            раритетов,
            диковин, собранных со всех уголков земли. Их залы наполняют произведения искусства, представляющие
            живопись и
            скульптуру всей планеты. В них хранятся сокровища Британской короны, переливаясь самыми большими
            бриллиантами
            в мире.</p>
            <p class='title__paragraph'>Прогуливаясь по залам, полным памятников истории и великих произведений искусства - вы откроете для
            себя
            сердце Лондона.</p>"
        ],
        "image" => "../../images/cities/london.jpg"
    ],
    [
        "id" => "3",
        "page" => "cities",
        "slag" => "musei-moskvy",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Музеи Москвы",
            "teaser" => "",
            "country" => "",
            "text" => "<p class='title__paragraph'>На данной странице нашего сайта мы собрали большое количество действующих музеев Москвы и подробно
            описали их.
            Миллионы туристов приезжают в Москву, чтобы увидеть действительно красивые и исторические места.
            Такие поездки
            приносят массу удовольствия.</p>
            <p class='title__paragraph'>Если Вы никогда не были в Москве, но собираетесь туда, то для начала ознакомьтесь со всем перечнем
            музеев,
            который тут есть. Выберете для себя понравившиеся, запишите адреса и телефоны музеев, и не тратьте
            время - Вы
            найдете всю информацию у нас, вплоть до стоимости билетов и схем проезда.</p>"
        ],
        "image" => "../../images/cities/moscow.jpg"
    ],
    [
        "id" => "4",
        "page" => "cities",
        "slag" => "musei-parisa",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Музеи Парижа",
            "teaser" => "",
            "country" => "",
            "text" => "<p class='title__paragraph'>Уважаемые гости сайта muzei-mira.com, сегодня мы открываем новый раздел, связанный с разделением по
            городам.
            На этой страничке будут располагаться музеи Парижа, так как именно в этом городе находится огромное
            количество
            замечательнейших исторических мест.Город Париж давным-давно получил признание у туристов.</p>
            <p class='title__paragraph'>Сюда съезжаются люди из разных стран мира, чтобы посмотреть на уникальные экспонаты музеев, погулять
            возле
            Эйфелевой башни и посмотреть Лувр. Есть много различных поговорок, пословиц и высказываний,
            связанных с
            Парижем, перечислять которые мы не станем, так как Вы все их знаете.</p>
            <p class='title__paragraph'>Здесь Вы найдете известнейшие музеи Парижа, их описание, расположение на картах, а также можно будет
            узнать
            как добраться до того или иного места. Вся информация будет подана очень удобно и расписана в
            мельчайших
            подробностях. Каждая ссылка ведет на отдельную новость, так что вам просто следует выбрать
            понравившийся музей
            и ознакомится с содержанием статьи.</p>
            <p class='title__paragraph'>Но не стоит забывать, что Париж - это лишь один город Франции, в которой находится бесчисленное
            множество
            уникальных мест.</p>"
        ],
        "image" => "../../images/cities/paris.jpg"
    ]
];
?>