<?php
$arr = [
    [
        "id" => "1",
        "page" => "great",
        "slag" => "luvr",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Лувр (Франция)",
            "teaser" => "",
            "country" => "",
            "text" => "<p class='article__text'>Прежде чем стать музеем, Лувр являлся крепостью, а затем резиденцией королей Франции. Его
            экспозиции были
            представлены публике в 1793-м, во времена Великой буржуазной революции. Уникальная коллекция
            формировалась
            королём Франциском I и постоянно пополнялась. В его сокровищницах сегодня более 300 тысяч
            экспонатов, 35
            тысяч из которых одновременно выставлены для посетителей: от египетских и финикийских древностей
            до
            современных скульптур и ювелирных изделий.</p>
            <p class='article__text'>Наиболее ценные художественные произведения – это статуи Венеры Милосской и Ники Самофракийской,
            картины
            Тициана, Делакруа и великого Рембрандта. Любители искусства приезжают, чтобы увидеть шедевр
            выдающегося
            мастера Возрождения Леонарда да Винчи – «Мону Лизу». В 1911 году полотно было украдено
            итальянцем Перуджи,
            но через 27 месяцев возвращено после длительных переговоров с Италией. Все величайшие музеи мира
            обеспечивают сохранность картин. «Мона Лиза» - единственный экспонат, не застрахованный
            государством, ибо
            считается бесценным.</p>
            <p class='article__text'>Сегодня музей, расположенный на улице Риволи в центре Парижа, включает Старый и Новый Лувр. В
            1989-м
            американец Йонг Мин Пей реализовал проект по объединению Лувра в единый комплекс. Был построен
            специальный
            вход в виде стеклянной пирамиды, позволивший втрое увеличить количество посетителей.</p>"
        ],
        "image" => "../images/great/Лувр.jpg"
    ],
    [
        "id" => "2",
        "page" => "great",
        "slag" => "britanskiy-musey",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Британский музей (Лондон)",
            "teaser" => "",
            "country" => "",
            "text" => "<p class='article__text'>Дата его основания (1753-й) впечатляет. Начало коллекции положено врачом Хансом Слоаном –
            собирателем
            древних рукописей, книг, растений и медалей. Сегодня это крупнейшее историко-археологическое
            хранилище
            Великобритании, где собрано около 13 млн экспонатов. Они размещены в 100 галереях по
            территориально-хронологическому признаку. Жемчужины экспозиции – это мраморы Парфенона,
            приписываемые
            греческому скульптору Фидию, Розеттский камень, позволивший расшифровать древнеегипетские
            иероглифы, кусок
            бороды Большого сфинкса из Гизы. Величайшие музеи мира сформировали богатые коллекции за счёт
            ограбления
            колониальных стран.</p>
            <p class='article__text'>В XIX веке старое строение снесли, и на его месте архитектор Роберт Смайк построил уникальное
            здание в
            неоклассическом стиле. Расположенное в районе Блумсбери, в XX веке оно подверглось
            перепланировке (проект
            Фостера), приобретя современный вид. Особенностью музея является создание на его базе в 1972
            году отдельной
            структуры – Британской библиотеки.</p>"
        ],
        "image" => "../images/great/Британский музей.jpg"
    ],
    [
        "id" => "3",
        "page" => "great",
        "slag" => "musei-vatikana",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Музеи Ватикана",
            "teaser" => "",
            "country" => "",
            "text" => "<p class='article__text'>Принято считать, что комплекс занимает самую значительную территорию. Впечатление складывается
            за счёт
            высокой плотности экспонатов на единицу площади. Весь Ватикан размещается всего на половине
            квадратного
            километра, при этом фонд музея – это 50 тысяч картин, скульптур и ювелирных изделий. Все
            величайшие музеи
            мира (фото представлены в статье) имеют неповторимые особенности.</p>
            <p class='article__text'>Главная святыня этого – Сикстинская капелла, где с XV века происходит избрание Папы Римского.
            Расписанная
            фресками великого Микеланджело, она является венцом творения рук человеческих. Для попадания
            туда необходимо
            пройти десятки музейных залов, наслаждаясь великолепием католических храмов, гробниц и
            живописных полотен
            Рафаэля и других художников.",
            "Маленькое государство само можно рассматривать как единый музей архитектурных памятников,
            строительство
            которых началось в XIV веке.</p>"
        ],
        "image" => "../images/great/Музей Ватикана.jpg"
    ],
    [
        "id" => "4",
        "page" => "great",
        "slag" => "metropoliten-musei-USA",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Метрополитен-музей (США)",
            "teaser" => "",
            "text" => "<p class='article__text'>Нью-Йоркский музей занимает первую строчку среди лауреатов Traveller's Choice, хотя основан в
            более поздний
            период – в 1870-м. Он начинался с частных коллекций, подаренных государству и выставленных в
            помещении школы
            танца. На рубеже веков архитектором Хайдом был построен главный корпус, а чуть позже – боковые
            крылья
            Метрополитен-музея, представляющего ряд разновременных построек. Они соединены лестницами и
            переходами,
            храня 3 млн произведений искусства. Здесь собрана крупнейшая коллекция произведений Рембрандта,
            создан
            Институт костюма.</p>
            <p class='article__text'>Не все величайшие музеи мира, описание которых даны в статье, могут похвастаться проведением
            широкомасштабных мероприятий, каковым является ежегодный благотворительный бал Met Gala с
            участием мировых
            звёзд. В 2016-м Институт костюма отметил своё 70-летие.</p>"
        ],
        "image" => "../images/great/Метрополитен-музей.jpg"
    ],
    [
        "id" => "5",
        "page" => "great",
        "slag" => "nationalnyi-musei-Prado",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Национальный музей Прадо",
            "teaser" => "",
            "country" => "",
            "text" => "<p class='article__text'>Живопись великих испанцев представлена в Мадриде. Национальный музей основан в 1785-м и собрал
            масштабные
            коллекции полотен Гойи, Веласкеса, Сурбарана и Эль Греко. Есть здесь и произведения великих
            итальянских и
            фламандских мастеров, образцы старинных монет, драгоценностей и фарфора. С 1819-го музей
            размещается в
            нынешнем здании, выполненном в стиле классицизма (архитектор Вильянуэва), и открыт для
            посетителей. На
            площади в 58 тыс. кв. метров выставлено 1300 работ, а остальные (более 20 тысяч) хранятся в
            запасниках.</p>
            <p class='article__text'>Величайшие музеи мира часто имеют филиалы. Современное искусство Прадо представлено во дворце
            Вильяэрмоса.
            Особенностью испанского музея является сдержанная элегантность зданий в отличие от Лувра и
            Эрмитажа, на
            котором остановимся чуть ниже.</p>"
        ],
        "image" => "../images/great/Национальный музей Прадо.jpg"
    ],
    [
        "id" => "6",
        "page" => "great",
        "slag" => "",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Эрмитаж (Санкт-Петербург)",
            "teaser" => "",
            "text" => "<p class='article__text'>Название переводится с французского, как уединённое место, но сегодня оно одно из самых
            посещаемых в мире.
            Основанный Екатериной в конце XVIII века, музей имеет звание лучшего по итогам 2014 года. При
            Николае I
            коллекция стала столь масштабной, что двери Императорского дворца распахнулись для публики.
            Сегодня 3
            миллиона произведений искусства радуют глаз посетителей, рассказывая историю со времён каменного
            века.
            Особый интерес вызывают Бриллиантовая и Золотая кладовые Эрмитажа, куда требуется дополнительный
            билет.</p>
            <p class='article__text'>Великие русские музеи расположены в строениях, имеющих культурно-историческое значение для
            страны. Эрмитаж
            состоит из пяти зданий, раскинувшихся на берегу Невы (Дворцовая набережная). Роскошный Зимний
            дворец в стиле
            барокко архитектора Б. Растрелли – украшение Санкт-Петербурга и величайший исторический
            памятник.</p>"
        ],
        "image" => "../images/great/Эрмитаж.jpg"
    ]
]
    ?>