<?php

$arr = [
    [
        "id" => "1",
        "page" => "painting",
        "slag" => "vasnecov-victor-mihailovich",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Васнецов Виктор Михайлович",
            "teaser" => "",
            "country" => "Россия",
            "dates" => [
                "15 мая 1848",
                "23 июня 1926"
            ],
            "text" =>
                "<p class='article__text'>Виктор Михайлович Васнецов родился в 1848 году 15 мая в селе со смешным названием Лопьял. Отец
                Васнецова был священником, также как и его дед и прадед. В 1850 году Михаил Васильевич увез семью в село
                Рябово. Это было связано с его службой. У Виктора Васнецова было 5 братьев, один из которых также стал знаменитым
                художников, звали его Аполлинарий.</p>
                <p class='article__text'>Талант Васнецова проявился с детства, но крайне неудачное денежное положение в семье не оставило
                вариантов,       как отдать Виктора в Вятское духовное училище в 1858 году. Уже в 14-летнем возрасте Виктор
                Васнецов учился в
                Вятской духовной семинарии. Детей священников туда брали бесплатно.</p>
                <p class='article__text'>Так и не окончив семинарию, в 1867 году Васнецов отправился в Петербург поступать в Академию
                художеств.
                Денег у него было совсем мало, и Виктор выставил на «аукцион» 2 свои картины – «Молочница» и
                «Жница». До
                отъезда он так и не получил за них денег. 60 рублей за эти две картины он получил спустя
                несколько месяцев
                уже в Петербурге. Прибыв в столицу, у молодого художника было всего 10 рублей.</p>",
            "museums" => [
                "Русский музей",
                "Третьяковская галерея"
            ]
        ],
        "image" => "../../images/painting/rus/Васнецов.jpg"
    ],
    [
        "id" => "2",
        "page" => "painting",
        "slag" => "aivazovskiy-ivan-constatinovich",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Айвазовский Иван Константинович",
            "teaser" => "",
            "country" => "Россия",
            "dates" => [
                "29 июля 1817",
                "5 мая 1900",
            ],
            "museums" => [
                "Русский музей",
                "Эрмитаж",
                "Третьяковская галерея",
            ],
            "text" =>
                "<p class='article__text'>Такое имя при крещении получил будущий великий русский художник Айвазовский Иван Константинович.
                Мальчик
                любил рисовать с детства, но семья была бедной, и не видать бы России великого художника, если
                бы не
                градоначальник Феодосии А.И. Казначеев. Именно с его помощью Айвазовский был принят сначала в
                гимназию в
                Симферополе, а затем - в петербургскую художественную Академию. В Петербурге Айвазовский быстро
                стал
                'своим': общается с Брюлловым, Глинкой, Крыловым.</p>
                <p class='article__text'>Судьбой Айвазовского стало море. Первые морские этюды художник написал еще в Академии, некоторые
                из них были
                премированы. Но биография русского художника, возможно, была бы совсем другой, если бы в 1838
                году Иван
                Константинович Айвазовский не отправился бы на два года в Крым. В это время Айвазовский
                знакомится с
                будущими морскими героями России - Нахимовым, Лазаревым, Корниловым. Знакомство накладывает
                отпечаток на
                творчество: теперь это не просто морские этюды, а картины-баталии.</p>
                <p class='article__text'>В 1840 году Айвазовский уезжает за границу, где настолько плодотворно трудится, так ярко
                раскрывает свой
                талант, что награждается золотой медалью французской художественной академии и становится
                кавалером Ордена
                Почетного легиона.</p>"
        ],
        "image" => "../../images/painting/rus/Иван Айвазовский.jpg"
    ],
    [
        "id" => "3",
        "page" => "painting",
        "slag" => "repin-ilya-efimovich",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Репин Илья Ефимович",
            "teaser" => "",
            "country" => "Россия",
            "dates" => [
                "5 августа 1844",
                "29 сентября 1930",
            ],
            "museums" => [
                "Русский музей",
                "Третьяковская галерея",
            ],
            "text" =>
                "<p class='article__text'>И. Е. Репин родился в г. Чугуеве, расположенном на территории Харьковской губернии, в 1844 году.
                И никому
                тогда в голову не могло даже прийти, что этот обычный мальчишка из бедной семьи станет великим
                русским
                художником. Мать первая заметила его способности в то время, когда он помогал ей, готовясь к
                Пасхе,
                расписывать яйца. Как ни радовалась мать такому таланту, на его развитие денег у нее не было.</p>
                <p class='article__text'>Илья стал посещать уроки местной школы, где учились топографии, после закрытия которой поступил
                к иконописцу
                Н. Бунакову, в его мастерскую. Получив в мастерской необходимые навыки в рисовании,
                пятнадцатилетний Репин
                стал частым участником росписи многочисленных церквей в селах. Так продолжалось четыре года,
                после чего с
                накопленными ста рублями будущий художник отправился в Петербург, где собрался поступить в
                Академию
                художеств.</p>
                <p class='article__text'>Провалив вступительные экзамены, он стал слушателем подготовительной художественной школы при
                Обществе
                поощрения художеств. Среди первых его преподавателей в школе был И. Н. Крамской, который еще
                долго был
                верным наставником Репина. На следующий год Илью Ефимовича приняли в Академию, где он стал
                писать работы
                академические, а заодно и несколько произведений написал по собственному желанию.</p>"
        ],
        "image" => "../../images/painting/rus/Репин Илья.jpg"
    ],
    [
        "id" => "4",
        "page" => "painting",
        "slag" => "mickelanjelo-cavadjio",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Микиланджело Караваджо",
            "teaser" => "",
            "country" => "Италия",
            "dates" => [
                "29 сентября 1571",
                "18 июля 1610",
            ],
            "museums" => [
                "Галерея Уффици",
                "Национальная галерея (Лондон)",
                "Лувр",
                "Метрополитен музей",
                "Галерея Боргезе",
            ],
            "text" =>
                "<p class='article__text'>Микеланджело Меризи да Караваджо родился в 1571 году в Италии в Ломбардии. До сих пор неизвестно
                ни где
                родился этот выдающийся человек, ни дата его рождения. Ученые предполагают, что он мог родиться
                в Милане,
                либо в небольшом городке неподалеку от Милана – Караваджо. Микеланджело был самым старшим сыном
                в семье. У
                него было трое братьев и сестра, которая была младше всех. Их отец занимался строительством, и
                имел хорошее
                жалование и образование.</p>
                <p class='article__text'>Когда в 1576 году началась эпидемия чумы, семье Микеланджело пришлось переехать из Милана снова
                в Караваджо.
                В 1577 году умер его отец, и тогда в семье стала начались некоторые проблемы. В этот период
                больше ничего
                неизвестно о биографии Микеланджело Меризи.</p>
                <p class='article__text'>Следующая дата, 1584 год, прервала этот период. Микеланджело стал учеником миланского художника
                Симоне
                Петерцано. После обучение у этого несправедливо забытого всеми живописца, Микеланджело должен
                был получить
                звание художника, но никаких подтверждающих фактов по этому поводу, к сожалению не сохранилось.</p>
                <p class='article__text'>В 1592 году семья Караваджо вновь пережила очередную трагедию – умерла мать. После этого случая
                все
                наследство родителей было поделено между детьми. Микеланджело получил хорошую долю, которой
                хватило, чтобы
                покинуть свой родной город и перебраться в Рим. По некоторым сведениям, Микеланджело не просто
                так сбежал из
                Милана. Многие биографы считают, что он убил человека, то ли очень серьезно ранил, поэтому, ему
                было
                необходимо переехать.</p>
                <p class='article__text'>Первое время пребывания в столице Италии Микеланджело Меризи да Караваджо испытывал трудности с
                поиском
                работы, но вскоре он устроился подмастерьем у Джузеппе Чезари, который считался в то время одним
                из лучших
                художников Италии. Но их сотрудничество было недолгим. Караваджо попал в больницу из-за того,
                что его очень
                сильно ударила лошадь. После своего выздоровления он решил работать сам.</p>"
        ],
        "image" => "../../images/painting/itl/Микиланджело.jpg"
    ],
    [
        "id" => "5",
        "page" => "painting",
        "slag" => "leonardo-da-vinchi",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Леонардо Да Винчи",
            "teaser" => "",
            "country" => "Италия",
            "dates" => [
                "15 апреля 1452",
                "2 мая 1519",
            ],
            "museums" => [
                "Эрмитаж",
                "Лувр",
                "Национальная галерея искусств (Вашингтон)",
                "Галерея Уффици",
                "Галерея Академии",
            ],
            "text" =>
                "<p class='article__text'>Леонардо да Винчи смело можно отнести к уникальным людям нашей планеты... Ведь он известен не
                только как
                один из величайших художников и скульпторов Италии, а также как величайший ученый,
                исследователь, инженер,
                химик, анатом, ботаник, философ, музыкант и поэт. Его творения, открытия и исследования не на
                одну эпоху
                опередили время.</p>
                <p class='article__text'>Леонардо да Винчи был рожден 15 апреля 1452 года недалеко от Флоренции, в городе Винчи (Италия).
                Про мать да
                Винчи, известно довольно мало информации, только то что она была крестьянкой, не состояла с
                отцом Леонардо в
                браке и до 4-х лет занималась воспитанием сына в деревне, после чего он был переправлен в семью
                отца. А вот
                отец Леонардо, Пьеро Винчи, был довольно богатым гражданином, работал нотариусом, а также имел в
                своем
                владении земли и титул мессэра.</p>
                <p class='article__text'>Леонардо да Винчи начальное образование, в которое входило умение писать, читать, основы
                математики и латыни
                получал на дому. Для многих была интересной его манера писать в зеркальном отражении слева
                направо. Хотя при
                необходимости мог без особого труда писать и традиционно.</p>
                <p class='article__text'>В 1469 году сын вместе с отцом переезжает во Флоренцию, где Леонардо начинает изучать профессию
                художника,
                не самую почитаемую в то время, хотя у Пьеро и было желание, чтобы сын унаследовал профессию
                нотариуса.</p>
                <p class='article__text'>Но в то время незаконнорожденный не мог быть ни врачом ни юристом. И уже в 1472 году Леонардо
                принимают в
                гильдию живописцев Флоренции, а в 1473 году написана самая первая датированная работа Леонардо
                да Винчи. На
                этом пейзаже был изображен набросок долины реки.</p>"
        ],
        "image" => "../../images/painting/itl/Да Винчи.jpg"
    ],
    [
        "id" => "6",
        "page" => "painting",
        "slag" => "rafael-santi",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Рафаэль Санти",
            "teaser" => "",
            "country" => "Италия",
            "dates" => [
                "1483",
                "6 апреля 1520",
            ],
            "museums" => [
                "Галерея Уффици",
                "Лувр",
                "Метрополитен музей",
                "Дрезденская галерея",
            ],
            "text" =>
                "<p class='article__text'>Родился Рафаэль Санти в апреле 1483 года, в Италии, в небольшом городке под названием Урбино.
                Спустя 8 лет
                умерла его мать, а через 3 года скончался и отец, потому Рафаэль остался круглой сиротой. Уже к
                этому
                времени многие известные художники видели в маленьком мальчике большой талант.</p>
                <p class='article__text'>Первой картиной Рафаэля стало изображение церкви Сан-Агостино. Эту картину ему заказали в 1500
                году. Его
                всегда восхищали картины итальянских художников, поэтому, когда ему исполнился 21 год, он
                решается учиться у
                самых знаменитых: Леонардо и Микеланджело. К концу 1508 г. он переезжает в Рим, где его нанимает
                на работу
                папа Юлий II. Это стало поворотным событием в жизни художника.</p>
                <p class='article__text'>В 1514 году его пригласили на реставрацию храма Петра. Несмотря на то, что работы было очень
                много, Рафаэль
                смог успешно совместить эту работу с несколькими другими. В 1515 году он стал трудиться намного
                продуктивнее
                и папа Римский возложил на него ответственность за перепись различных античных мраморных
                изваяний и фресок.
                Хоть такие мастера как Микеланджело и Да Винчи были более талантливыми, однако они часто, в
                отличие от
                Рафаэля, оставляли свои работы незавершенными.</p>
                <p class='article__text'>Рафаэль Санти никогда не был женат, однако хотел когда-то вступить в брак с племянницей одного
                важного
                кардинала. По мнению многих специалистов в области искусства, его ранняя смерть обусловлена его
                сексуальной
                невоздержанностью. Скончался этот знаменитый художник в свой 37-й День Рождения. Похоронен
                Рафаэль Санти в
                римском Пантеоне.</p>"
        ],
        "image" => "../../images/painting/itl/Рафаэль Санти.jpg"
    ],
    [
        "id" => "7",
        "page" => "painting",
        "slag" => "yan-vermeer",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Ян Вермеер",
            "teaser" => "",
            "country" => "Голландия",
            "dates" => [
                "31 октября 1632",
                "15 декабря 1675",
            ],
            "museums" => [
                "Берлинская картинная галерея",
                "Дрезденская галерея",
                "Лувр",
                "Метрополитен музей",
                "Маурицхёйс"
            ],
            "text" =>
                "<p class='article__text'>Нидерландский художник, творивший в 17-м веке, почти забытый в 18-м, и заново вспыхнувший своим
                гением в
                конце 19-го века – это Ян Вермеер (или Ян Делфтский). Когда биографы начнут собирать документы и
                материалы о
                нем, то он вполне заслужено получит прозвище «Делфтский скиф», так как, подобно мифологическому
                сфинксу, его
                история жизни хранит молчание о своем прошлом.</p>
                <p class='article__text'>В его исследуемой биографии много белых пятен, мало достоверной, подтвержденной документами
                информации. Даже
                больше известно о его родственниках, родителях и теще, чем о некоторых фактах жизни художника.</p>
                <p class='article__text'>Известно, что родился Ян в октябре 1632 года в городе Делфт, что в районе Южной Голландии, в
                семье успешного
                торговца, ремесленника (отец Яна занимался ткачеством), а впоследствии содержателя постоялого
                двора.
                Известный факт также, что он был вторым ребенком и единственным сыном у своих родителей.</p>
                <p class='article__text'>Нет никаких данных о том как он рос, где учился. Предполагается, что Ян всего однажды выезжал в
                Гаагу, а так
                всю свою жизнь прожил в Делфте, который он очень любил и часто рисовал. Местные виды города,
                изображенные
                Вермеером, выглядят безмятежными, прекрасными, умиротворенными.</p>
                <p class='article__text'>1653 год отмечен такими вехами в жизни Яна Вермеера как женитьба и вступление в местную гильдию
                Святого
                Луки, где он зарегистрирован мастером живописи. В апреле 1653 года он женился на девушке из
                окрестной
                деревни, они прожили всю жизнь, и у них было 11 детей.</p>
                <p class='article__text'>Кстати, чтобы жениться, Яну пришлось даже сменить вероисповедание с
                кальвинистско-протестантского на
                католическое. Только после этого, его будущая теща Мария Тинс дала согласие на брак. Кстати, она
                увлекалась
                коллекционированием картин и ее коллекция работ художников, относящихся к утрехтской школе
                живописи, была
                очень неплоха."
        ],
        "image" => "../../images/painting/gl/Вермеер.jpg"
    ],
    [
        "id" => "8",
        "page" => "painting",
        "slag" => "vincent-van-gog",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Винсент Ван Гог",
            "teaser" => "",
            "country" => "Голландия",
            "dates" => [
                "30 марта 1853",
                "29 июля 1890",
            ],
            "museums" => [
                "Метрополитен музей",
                "ГМИИ им. Пушкина",
                "Эрмитаж",
                "Музей д'Орсе",
                "Музей современного искусства (Нью-Йорк)",
            ],
            "text" =>
                "<p class='article__text'>Винсент Ван Гог родился в голландском городе Гроот-Зундерте 30 марта 1853 года. Ван гог был
                первым ребенком
                в семье (не считая родившегося мертвым брата). Отца звали Теодор Ван Гог, мать - Карнелией.
                Семья была у них
                большая: 2 сына и три дочери. В роду Ван Гога все мужчины, так или иначе имели дело с картинами,
                либо
                служили церкви. Уже к 1869 году, даже не закончив школу, он стал работать в фирме, которая
                продавала
                картины. По правде говоря, у Ван Гога не получалось хорошо продавать картины, но зато он обладал
                безграничной любовью к живописи, а также ему хорошо давались языки. В 1873 году, в 20-летнем
                возрасте, он
                попал в Лондон, где провел 2 года, которые изменили всю его жизнь.</p>
                <p class='article__text'>В Лондоне Ван Гог жил припеваючи. У него было весьма хорошее жалование, которого хватало на
                посещение
                различных картинных галерей и музеев. Он даже купил себе цилиндр, без которого просто нельзя
                было обойтись в
                Лондоне. Все шло к тому, что Ван Гог мог бы стать преуспевающим торговцем, но ...как это часто
                бывает, на
                пути его карьеры стала любовь, да, именно любовь. Ван Гог до беспамятства влюбился в дочку своей
                квартирной
                хозяйки, но узнав что она уже обручена, очень замкнулся в себе, стал безразлично относится к
                своей работе.
                Когда он вернулся в Париж его уволили.</p>
                <p class='article__text'>В 1877 году Ван Гог стал снова жить в Голландии, и все больше находил утешение в религии. После
                переезда в
                Амстердам он начал учиться на священника, но вскоре бросил учебу, так как обстановка на
                факультете его не
                устраивала.</p>
                <p class='article__text'>В 1886 году в начале марта Ван Гог переезжает в Париж к совему брату Тео, и живет у него на
                квартире. Там он
                берет уроки живописи у Фернана Кормона, и знакомится с такими личностями как Писсаро, Гоген и
                многими
                другими художниками. Очень быстро он забывает весь мрак голландской жизни, и быстро завоевывает
                уважение как
                художник. Рисует четко, ярко в стиле импрессионизма и постимпрессионизма.</p>"
        ],
        "image" => "../../images/painting/gl/Ван Гог.jpg"
    ],
    [
        "id" => "9",
        "page" => "painting",
        "slag" => "ieronim-bosh",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Иероним Босх",
            "teaser" => "",
            "country" => "Голландия",
            "dates" => [
                "1450",
                "9 августа 1516",
            ],
            "museums" => [
                "Музей Прадо",
                "Лувр",
                "Музей Бойманса-ван Бёнингена",
                "Национальная галерея искусств (Вашингтон)",
            ],
            "text" =>
                "<p class='article__text'>Иеронима Босха называют «отцом сюрреализма», и его картины до сих пор поражают ценителей
                искусства своими
                причудливыми образами.</p>
                <p class='article__text'>Босх – это прозвище, а звали по-настоящему художника Йероен ван Акен. Родился в 1450 году в
                семействе
                художников в городе Хертогенбосе. Хоть и отец Босха, и его дед были хорошими художниками, все же
                первым его
                учителем был Д. Боутс – голландский художник, который заезжал в город Хертогенбос, и даже иногда
                жил
                продолжительное время.</p>
                <p class='article__text'>Творчество Босха началось с росписей деталей различных алтарей, капелл. Одной из первых
                выдающихся работ
                Иеронима Босха была роспись створок алтаря в соборе Святого Иоанна. Надо заметить, что это
                работа очень
                понравилась Филиппу Красивому, который впоследствии стал королем Кастилии.</p>
                <p class='article__text'>Босх был жизнерадостным и общительным человеком, но за пределы своего села Оерошорт выезжал
                очень редко и
                недалеко, где поселился после женитьбы.</p>
                <p class='article__text'>Картины Иеронима Босха до сих пор остаются загадкой для искусствоведов. На его счет записано
                около 40
                картин. Возможно, их было и больше, но художник никогда не подписывал свои работы.</p>
                <p class='article__text'>Помимо рисования Босх занимался изготовлением гравюр, был неплохим кузнецом. Однажды он сделал
                огромную
                роспись на стекле в церкви, а также изготовил отличную металлическую рамку.</p>
                <p class='article__text'>Картины Босха висели во многих королевских дворах, и вызывали восхищение его современников.
                Жизнь Босха
                закончилась 9 августа 1516 года, в городе, где он и родился.</p>"
        ],
        "image" => "../../images/painting/gl/Иероним Босх.jpg"
    ],
    [
        "id" => "10",
        "page" => "painting",
        "slag" => "pablo-pikasso",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Пабло Пикассо",
            "teaser" => "",
            "country" => "Испания",
            "dates" => [
                "25 октября 1881",
                "8 апреля 1973",
            ],
            "museums" => [
                "Центр искусств королевы Софии",
                "Метрополитен музей",
                "Эрмитаж",
                "Музей изобразительных искусств им. Пушкина",
                "Музей современного искусства (Нью-Йорк)",
            ],
            "text" =>
                "<p class='article__text'>Художник Пабло Пикассо родился в Испании в семье искусствоведа Хосе Руиса в 1881 году. Хосе Руис
                увлекался
                живописью, но как только понял, что в семье растет гений, отдал кисти и краски юному Пабло и
                стал его первым
                учителем. В 13 лет Пикассо поступил в Барселонскую академию художеств, затем - в академию
                'Сан-Фернандо' в
                Мадриде.</p>
                <p class='article__text'>После учебы Пабло Пикассо переезжает в Париж. Именно во Франции испанский художник написал свои
                лучшие
                работы. Творческая биография Пабло Пикассо разделяется на несколько этапов.</p>
                <p class='article__text'>Голубой период. Картины этого периода выполнены, в основном, в холодных сине-зеленых тонах.
                Герои - старики,
                бедные матери и дети. Сам художник в это время беден и несчастен.</p>
                <p class='article__text'>Розовый период. Картины становятся более жизнерадостными, в них преобладают розовые и оранжевые
                тона. В этом
                период в жизни Пабло Пикассо появляется Фернанда Оливье - возлюбленная и муза.</p>
                <p class='article__text'>Африканский период. Отход от изображения конкретного человека, появляются африканские мотивы.</p>
                <p class='article__text'>Кубизм. Предметы, изображенные на картинах, как бы построены из кубиков. Искусствоведы не
                приняли кубизма,
                но картины замечательно продаются.</p>
                <p class='article__text'>Неоклассицизм. Цвета становятся ярче, образы - четче. Первая женитьба на балерине Ольге
                Хохловой, рождение
                сына.</p>
                <p class='article__text'>Сюрреализм. Четкий отпечаток на творчестве семейных проблем: серия портретов женщины. Новая
                любовь, рождение
                дочери. Увлечение скульптурой.</p>"
        ],
        "image" => "../../images/painting/isp/Пабло Пикассо.jpg"
    ],
    [
        "id" => "11",
        "page" => "painting",
        "slag" => "salvador-dali",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Сальвадор Дали",
            "teaser" => "",
            "country" => "Испания",
            "dates" => [
                "11 мая 1904",
                "23 января 1989",
            ],
            "museums" => [
                "Музей Сальвадора Дали",
                "Метрополитен музей",
                "Метрополитен музей",
                "Центр искусств королевы Софии",
                "Галерея Тейт",
                "Музей современного искусства (Нью-Йорк)",
            ],
            "text" =>
                "<p class='article__text'>Великий и неординарный человек Сальвадор Дали родился в Испании в городе Фигерас в 1904 году 11
                мая. Его
                родители были очень разные. Мать верила в бога, а отец наоборот, был атеистом. Отца Сальвадора
                Дали звали
                тоже Сальвадор. Многие считают, что Дали назвали в честь отца, но это не совсем так.</p>
                <p class='article__text'>Хоть у отца и сына были одинаковые имена, все же младшего Сальвадора Дали назвали в память о его
                брате,
                который умер не дожив до двухлетнего возраста. Это беспокоило будущего художника, так как он
                чувствовал себя
                двойником, каким-то отголоском прошлого. У Сальвадора была сестра, которая родилась в 1908 году.</p>
                <p class='article__text'>Учился Дали очень плохо, был балованным и неусидчивым, хотя способности к рисованию у него
                появились еще в
                детстве. Первым учителем Сальвадора стал Рамон Пичот. Уже в 14 лет его картины были на выставке
                в Фигерасе.</p>
                <p class='article__text'>В 1921 году Сальвадор Дали уехал в Мадрид и поступил там в Академию изобразительных искусств.
                Учеба ему не
                нравилась. Он считал, что сам может преподавать своим учителям искусство рисования. Он оставался
                в Мадриде
                лишь потому, что ему было интересно общаться с его товарищами. Там он познакомился с Федерико
                Гарсиа Лорка и
                Луисом Бунюэлем.</p>"
        ],
        "image" => "../../images/painting/isp/Дали.jpg"
    ],
    [
        "id" => "12",
        "page" => "painting",
        "slag" => "fransisko-de-goya",
        "link" => "",
        "date" => "",
        "author" => "Dikun",
        "content" => [
            "title" => "Франсиско де Гойя",
            "teaser" => "",
            "country" => "Испания",
            "dates" => [
                "30 марта 1746",
                "16 апреля 1828",
            ],
            "museums" => [
                "Музей Прадо",
                "Галерея Уффици",
                "Эрмитаж Лувр",
                "Национальная галерея искусств (Вашингтон)",
            ],
            "text" =>
                "<p class='article__text'>Знаменитый художник Франсиско де Гойя родился 30 марта 1746 года в Фуэндетодос в Испании. Он
                начал свои
                исследования искусства еще подростком и даже некоторое время провел в Риме, для продвижения
                своих навыков. В
                1770-х годах Гойя работал в испанском королевском дворе. В дополнение заказов портретов дворян,
                он создал
                произведения, которые критиковали социальные и политические проблемы своей эпохи.</p>
                <p class='article__text'>Сын гульден, Гойя провел часть своей юности в Сарагосе. Там он начал заниматься живописью в
                возрасте около
                четырнадцати лет. Был студентом Хосе Мартинес Лузан. Он копировал произведения великих мастеров,
                находя
                вдохновение в творчестве таких художников, как Диего Родригес де Сильва Веласкес и у Рембрандта
                ван Рейна.</p>
                <p class='article__text'>Позже Гойя переехал в Мадрид, где он начал работать с братьями-Франциско и Рамон Bayeu у Subías
                в их студии.
                Он стремился продолжить свое художественное образование в 1770 или 1771, путешествуя по Италии.
                В Риме Гойя
                изучал классику там и работал. Он представил картину в конкурсе, проводимом Академией изящных
                искусств в
                городе Парме. В то время как судьям понравилась его работа, ему не удалось выиграть главный
                приз.</p>"
        ],
        "image" => "../../images/painting/isp/Франсиско Де Гойя.jpg"
    ],
];

?>